export default {
  bannerSlideTitle1: "বাংলাদেশে স্পোর্টসবুক প্ল্যাটফর্ম",
  bannerSlideText1: "বাংলাদেশে, স্পোর্টসবুক সফটওয়্যার ডেভেলপমেন্ট সমাধানগুলি অত্যাধুনিক প্রযুক্তির মতোই উন্নত। কোনও বৈশিষ্ট্য বাদ দেওয়া হয় না, খেলোয়াড়ের সংখ্যার কোনও সীমা নেই এবং আজকের বাজারের জন্য তৈরি আধুনিক বেটিং প্ল্যাটফর্মগুলির জন্য সম্পূর্ণ নিরাপত্তা।",
  bannerSlideTitle2: "বাংলাদেশে ক্যাসিনো প্ল্যাটফর্ম",
  bannerSlideText2: "ডিজিটাল বাজারের জন্য বাংলাদেশে একটি শক্তিশালী ক্যাসিনো প্ল্যাটফর্ম ডেভেলপমেন্ট। সকল ধরণের গেম, একটি নিরাপদ আর্থিক প্রবাহ এবং একটি ঝামেলামুক্ত খেলোয়াড় ব্যবস্থাপনা ব্যবস্থা হল এই অফারের কিছু বৈশিষ্ট্য।",
  bannerSlideTitle3: "বাংলাদেশে লুডো গেমস",
  bannerSlideText3: "মোবাইল এবং ওয়েবের জন্য বাংলাদেশের চাহিদা অনুসারে লুডো গেম ডেভেলপমেন্ট তৈরি করা হয়েছে। এর অর্থ হল একটি মজাদার এবং আকর্ষণীয় গেম যা বন্ধুদের আমন্ত্রণ জানাতে এবং একসাথে খেলতে সাহায্য করে এবং এর অর্থ হল রিয়েল-টাইমে অপারেশনটি মসৃণ।",
  bannerSlideTitle4: "বাংলাদেশে স্লট গেমস",
  bannerSlideText4: "বাংলাদেশের সেরা মডার্ন মেকানিকের সাহায্যে স্লটের গেম ডেভেলপমেন্ট। ভালো গ্রাফিক্স ছাড়াও, খেলোয়াড়রা গল্পের মাধ্যমে বিভিন্ন জগতে প্রবেশ করতে এবং তাদের পছন্দের যেকোনো ‍‍‍‍‍‍‍‍‍‍‍ ডিভাইসে খেলতে স্বাচ্ছন্দ্য বোধ করতে সক্ষম হবে।",
  

  H1: "মবজওয়ে – অনলাইন গেমিং সফটওয়্যার",
  H12: "বাংলাদেশে ডেভেলপমেন্ট কোম্পানি",
  H1Text: "Mobzway একটি বিশ্বব্যাপী গেমিং সফটওয়্যার ডেভেলপমেন্ট কোম্পানি যা বাংলাদেশের বাজারের জন্য কাস্টম গেম ডেভেলপমেন্ট সমাধান প্রদান করে। আমাদের বিশেষজ্ঞ দল অ্যান্ড্রয়েড, iOS এবং HTML5 প্ল্যাটফর্মের জন্য লুডো, স্লট গেম, কার্ড গেম, বোর্ড গেম এবং ক্যাসিনো-স্টাইল গেমের মতো মনোমুগ্ধকর দক্ষতা-ভিত্তিক এবং বিনোদন-কেন্দ্রিক গেম তৈরির জন্য দায়ী। সুরক্ষিত স্থাপত্য, স্কেলেবল ব্যাকএন্ড সিস্টেম এবং নিমজ্জিত গেম ডিজাইনে প্রমাণিত ট্র্যাক রেকর্ডের সাথে, Mobzway পছন্দের গ্রাহক হয়ে উঠেছে, 500 টিরও বেশি গেম চালু করেছে, 300 টিরও বেশি বিশ্বব্যাপী ক্লায়েন্টকে পরিষেবা দিয়েছে এবং 97% ক্লায়েন্ট ধরে রাখার হার অর্জন করেছে, এইভাবে আমরা বাংলাদেশ এবং অন্যান্য আন্তর্জাতিক বাজারে পৌঁছাতে ইচ্ছুক গেমিং কোম্পানিগুলির জন্য বিশ্বস্ত প্রযুক্তি অংশীদার হয়ে উঠি।",

  Offer: "আমরা অফার পণ্য",
  About: "আমাদের গেমিং প্ল্যাটফর্ম সম্পর্কে",
  RapidLaunch: "দ্রুত লঞ্চ",
  RapidLaunchText: "আপনি ইন্টিগ্রেটেড পেমেন্ট সিস্টেম এবং ব্যাক অফিসের মধ্যে লঞ্চের জন্য প্রস্তুত একটি সম্পূর্ণ অনলাইন গেমিং প্ল্যাটফর্ম পাবেন।",
  ExclusiveBranding: "এক্সক্লুসিভ ব্র্যান্ডিং",
  ExclusiveBrandingText: "ব্যবসার ব্র্যান্ডিং প্রয়োজনীয়তা পূরণের জন্য পণ্যগুলিকে একচেটিয়া নকশার সাথে কাস্টমাইজ করা হয়।",
  MinimalInvestment: "ন্যূনতম বিনিয়োগ",
  MinimalInvestmentText: "পণ্য সেটআপ কম ব্যয়বহুল হওয়ায় আরও বেশি আয় করতে আপনার বাজেটের বেশিরভাগ অংশ মার্কেটিং এবং প্লেয়ার অধিগ্রহণে ব্যয় করুন।",
  SecurityReliability: "নিরাপত্তা এবং নির্ভরযোগ্যতা",
  SecurityReliabilityText: "প্ল্যাটফর্মের সমস্ত পণ্য শিল্প-মান সুরক্ষা সুপারিশ মেনে চলে।",

//   Find Out how we can help

FindOut: "আমরা কীভাবে সাহায্য করতে পারি তা জানুন",

FindOutText1: "Mobzway একটি বিশ্বব্যাপী স্বীকৃত গেমিং সফটওয়্যার ডেভেলপমেন্ট কোম্পানি যা বাংলাদেশের বাজারে কাস্টম, স্কেলেবল গেমিং সমাধান প্রদান করে। আমরা গেম ডেভেলপমেন্টের সম্পূর্ণ পরিসর কভার করি, যার মধ্যে রয়েছে নিরাপদ আর্কিটেকচার বাস্তবায়ন এবং মসৃণ গেম কন্টেন্ট ইন্টিগ্রেশন, যা আপনাকে আপনার ব্যবসা সম্প্রসারণ, ব্র্যান্ডিং এবং ব্যবহারকারী অধিগ্রহণের উপর মনোনিবেশ করার ক্ষমতা দেবে।",
FindOutText2: "আমরা অ্যান্ড্রয়েড, আইওএস এবং HTML5 প্ল্যাটফর্মের জন্য লুডো, কার্ড গেম, বোর্ড গেম, স্লট গেম এবং অন্যান্য ইন্টারেক্টিভ গেমিং পণ্যের মতো দক্ষতা-ভিত্তিক এবং বিনোদন-কেন্দ্রিক গেম তৈরিতে দক্ষ।",
FindOutText3: "আমাদের গেমিং শিল্প বিশেষজ্ঞদের যাদের গেমিং ক্ষেত্রে বছরের পর বছর অভিজ্ঞতা রয়েছে, তারা কেবল আপনার গেমের ধারণা এবং কিছু মৌলিক বৈশিষ্ট্যের প্রয়োজনীয়তার প্রয়োজন হবে। তারা ডিজাইন এবং ডেভেলপমেন্ট থেকে শুরু করে পরীক্ষা এবং স্থাপনা পর্যন্ত সমস্ত পর্যায়ে আপনার ধারণাটি নিয়ে যাবে এবং নির্ধারিত সময়ের মধ্যে বাজার-প্রস্তুত গেমিং সমাধান সরবরাহ করবে।",
FindOutText4: "আপনি কি জানতে চান যে Mobzway আপনার পণ্য পরিকল্পনা, ব্যবসায়িক সেটআপ এবং বাংলাদেশের পাশাপাশি আন্তর্জাতিক ‍‍‍‍‍‍‍‍‍ বাজারে দীর্ঘমেয়াদী ব্যবহারকারী বৃদ্ধিতে কীভাবে সহায়ক হতে পারে?",

// Engagement Model

EngagementModel: "বাগদান মডেল",
EngagementModelText: "মবজওয়ে তার গেমিং প্ল্যাটফর্মের সেরা বিস্তৃত এনগেজমেন্ট মডেল অফার করে, যা বিভিন্ন অপারেটরের জন্য তাদের বিভিন্ন ব্যবসায়িক চাহিদা অনুসারে উপযুক্ত।",
BuyWhite: "একটি হোয়াইট লেবেল সলিউশন কিনুন",
BuyWhiteText: "ন্যূনতম বিনিয়োগে এবং আপনার ব্যবসার উপর মনোযোগ দিয়ে আপনার ব্র্যান্ডিংয়ের সাথে iGaming সলিউশন ব্যবহার করার জন্য প্রস্তুত।",

// Why Select Us?

WhySelectUs: "কেন আমাদের নির্বাচন করুন?",
WhySelectUs1: "এই শিল্পের অভিজ্ঞ পেশাদারদের দ্বারা তৈরি গেম যাদের এই ক্ষেত্র সম্পর্কে খুব গভীর জ্ঞান রয়েছে",
WhySelectUs2: "অত্যন্ত প্রতিভাবান ডেভেলপাররা সম্পূর্ণরূপে কর্মক্ষমতা, স্কেলেবিলিটি এবং মানের উপর মনোনিবেশ করেছিলেন",
WhySelectUs3: "ক্রস-প্ল্যাটফর্ম সমাধান যা ওয়েব, অ্যান্ড্রয়েড, আইওএস, পিসি এবং ম্যাকে নিখুঁতভাবে কাজ করতে পারে",
WhySelectUs4: "সাধারণভাবে ব্যবহৃত এবং অঞ্চল-বান্ধব পেমেন্ট সিস্টেমের সাথে মসৃণ একত্রীকরণ",
WhySelectUs5: "স্থানীয় ব্যবহারকারীর অভিজ্ঞতার জন্য বাংলা এবং ইংরেজি ভাষা সমর্থন",
WhySelectUs6: "সর্বোচ্চ প্ল্যাটফর্ম আপটাইম নিশ্চিত করার জন্য সার্বক্ষণিক প্রযুক্তিগত পর্যবেক্ষণ এবং সহায়তা",
WhySelectUs7: "গেম ডেভেলপমেন্ট সমাধান যা সাশ্রয়ী এবং সময় সাশ্রয়ী উভয়ই",
WhySelectUs8: "জালিয়াতি, হুমকি এবং আক্রমণ থেকে রক্ষা করার জন্য উচ্চ প্রযুক্তির নিরাপত্তা স্থাপত্য",
WhySelectUs9: "ব্যবসা বৃদ্ধির জন্য পরামর্শ এবং পরিপূরক এবং বিনামূল্যে পণ্য পরিকল্পনা করা",

// What do clients say about us?

WhatDo: "ক্লায়েন্টরা আমাদের সম্পর্কে কী বলে?",
Review1: "সেরা অনলাইন গেমিং সলিউশন প্রোভাইডারদের মধ্যে একটি। তাদের পণ্যের পরিসর থেকে যে কেউ বেছে নিতে পারে এবং তাদের পণ্যগুলি কাস্টমাইজযোগ্যও। আমি কোনও আপত্তি ছাড়াই Mobzway-কে সুপারিশ করতে চাই।",
Review2: "ধারণার স্তর থেকে শুরু করে আমার কাজের সমাপ্তি পর্যন্ত, তারা সর্বদা আমার সাথে সবকিছু সমন্বয় এবং যোগাযোগ করেছে। এটি আমাকে তাদের একটি অবিস্মরণীয় পণ্যের দিকে পরিচালিত করতে সক্ষম করেছে।",
Review3: "তাদের পেশাদার ডিজাইনাররা বন্ধুত্বপূর্ণ এবং সত্যিই সহায়ক ছিলেন। তারা অত্যন্ত নিষ্ঠার সাথে কাজ করেছিলেন এবং এটি আমাকে মুগ্ধ করেছিল। যদিও শুরুতে আমার সন্দেহ ছিল, তারা নির্ধারিত সময়ের মধ্যে আমার প্রকল্পটি শেষ করে এবং হস্তান্তর করে।",

// Start your business journey with Mobzway

StartYour: "মবজওয়ের সাথে আপনার ব্যবসায়িক যাত্রা শুরু করুন",
StartYourText: "আমাদের গেমগুলি ব্যবহার করে দেখুন, এবং আপনার ব্যবসা শুরু করতে, পরিচালনা করতে এবং বৃদ্ধি করতে আপনার প্রয়োজনীয় সমস্ত বৈশিষ্ট্য এবং সমাধানগুলি অন্বেষণ করুন।",

FillForm: "আমাদের সাথে যোগাযোগ করতে এবং আপনার পণ্যের অফার প্রসারিত করতে ফর্মটি পূরণ করুন।",

// Button


TryDemo: "ডেমো ব্যবহার করে দেখুন",
requestaquote: "একটি উদ্ধৃতি অনুরোধ",
LetTalk: "আসুন কথা বলি",

};
